Page({
  data: {
    explain:[
      {
        headline:'授权问题',
        content:'授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题'
      },
      {
        headline: '投诉问题',
        content: '授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题'
      },
      {
        headline: '的跟陆问题',
        content: '授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题'
      },
      {
        headline: '无法注册',
        content: '授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题'
      },
      {
        headline: '无法注册111',
        content: '授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题授权问题'
      },
    ]
  },
  onLoad: function (options) {
    
  },
  
})